<?php

return array(
    'NAME' => 'Название карты',
    'ZOOM' => 'Маштаб карты по умолчанию',
    'WIDTH' => 'Ширина карты',
    'HEIGHT' => 'Высота карты',
    'SEARCHCONTROL' => 'Добавить на карту поисковой строки',
    'MAPTOOLS' => 'Добавить на карту панели инструментов со стандартным набором кнопок',
    'ZOOMCONTROL' => 'Добавить на карту панели изменения масштаб',
    'CENTER' => 'Центр карты',
    'DRAG'=>'Перемещение карты мышью',
    'AUTO_SHOW_ROUTERS'=>'Автоматически показывать маршруты',
    'SCROLLZOOM'=>'Разрешить маштабирование карты скроллом',
    'TYPE' => 'Тип карты',
    'TYPE_MAP' => 'Схема',
    'TYPE_SATELLITE' => 'Спутник',
    'TYPE_HYBRID' => 'Гибрид',
    'TAB_GENERAL' => 'Основной',
    'TAB_PANELS' => 'Панели управлние',
    'ZOOMCONTROL_ALERT'=>'Если Вы хотите установить положение панели, установить значение',
    'HINT_CENTER' => 'Важно, если на карте имеются маркер(ы), карта автоматически выберит центр в радиусе маркеров',
);
?>
