<?php

return array(
    '%ORDER_ID%' => 'Отображает номер заказа',
    '%ORDER_KEY%' => 'Отображает уникальный ключ заказа',
    '%ORDER_DELIVERY_NAME%' => 'Показывает способ доставки',
    '%ORDER_PAYMENT_NAME%' => 'Показывает способ оплаты',
    '%TOTAL_PRICE%' => 'Показывает общию сумму заказа',
    '%USER_NAME%' => 'Имя покупателя или пользователя',
    '%USER_PHONE%' => 'Телефон покупателя или пользователя',
    '%USER_EMAIL%' => 'Почта покупателя или пользователя',
    '%USER_ADDRESS%' => 'Адрес доставки покупателя или пользователя',
    '%USER_COMMENT%' => 'Комментарий покупателя или пользователя',
    '%CURRENT_CURRENCY%' => 'Текущая валюта',
    '%FOR_PAYMENY%' => 'Общая стоимость заказа (Учитывается также цена доставки, если она имеется)',
    '%LIST%' => 'Отображает список заказанных товаров. В зависимости от типа письма: письмо для администратора отображает список вида таблицы. Для покупателя этот список отображается обычным списком<br/><br/>Так же список для администратора может отличатся в зависимости от Типа продажы магазина (опт./роз.)',
    '%LINK_TO_ORDER%' => 'Ссылка на заказ',
);
?>
